# Склады находятся только в выбранных крупных городах.
# Формат: (id_склада, название, id_города)

warehouses = (
    (1, "Алматы Центральный склад", 1),
    (2, "Астана Центральный склад", 2),
    (3, "Шымкент Центральный склад", 3),
    (4, "Караганда Центральный склад", 4),
    (5, "Атырау Центральный склад", 14),
    (6, "Актау Центральный склад", 15),
    (7, "Москва Центральный склад", 21),
    (8, "Санкт-Петербург Центральный склад", 22),
    (9, "Новосибирск Центральный склад", 23),
    (10, "Екатеринбург Центральный склад", 24),
    (11, "Ташкент Центральный склад", 46),
    (12, "Самарканд Центральный склад", 47),
    (13, "Бишкек Центральный склад", 56),
    (14, "Ош Центральный склад", 57),
    (15, "Душанбе Центральный склад", 61),
    (16, "Ашхабад Центральный склад", 66),
    (17, "Баку Центральный склад", 71),
    (18, "Ереван Центральный склад", 76),
    (19, "Минск Центральный склад", 80),
    (20, "Кишинёв Центральный склад", 86),
    (21, "Тбилиси Центральный склад", 90),
)
